{
  "id": "project_1758600436188",
  "coverImage": "https://i.ibb.co.com/ZRd8dkL4/7-20250430-202047-0000.png",
  "title": "Teras Masjid Para Duda #1 - Pak Darto dan Surat yang Tak Pernah Terkirim",
  "author": "RaaRion.",
  "genre": "Fiksi",
  "description": "Pak Darto, pensiunan guru Sekolah Dasar adalah sosok bijak, kalem, dan puitis. Namun, siapa sangka masa mudanya penuh kegelisahan cinta dan surat-surat rahasia?\n\nDalam pertemuan rutin di teras masjid bersama Pak Yos dan Pak Arif, ia membuka kisah cintanya, tentang perempuan penjual buku bekas, surat-surat yang ia selipkan diam-diam, dan keberanian yang muncul di bawah hujan pertama mereka.\n\nDi usia senja, kenangan itu tidak hanya menghangatkan masa lalu, tapi juga mengajarkan bahwa cinta tulus tak pernah usang oleh waktu.\n\n“Teras Masjid Para Duda” adalah novel berseri yang terdiri dari 4 bagian hangat dan menyentuh, dibingkai dari obrolan ringan tiga pria paruh baya dan satu pemuda di teras masjid kampung.\n\nSetiap seri mengangkat kisah cinta masa lalu, kehilangan, dan pelajaran hidup dari sudut pandang para duda. Pak Darto yang puitis, Pak Yos yang dramatis, dan Pak Arif yang religius.\n\nDi antara canda receh, teh hangat, dan lantunan adzan, tersimpan cerita-cerita yang dalam dan tak terduga: surat cinta yang tak pernah terkirim, cinta yang tumbuh di balik setir angkot, hingga doa-doa sunyi untuk cinta yang telah pergi.\n\nNarator muda, yakni \"aku,\" menjadi saksi, pendengar, dan akhirnya, pewaris kisah.\n\nNovel ini tidak hanya menghibur, tapi juga mengajak pembaca merenungi makna cinta sejati dan bagaimana kehilangan bisa menjadi cahaya.\n\nBacaan yang cocok untuk kamu yang rindu cerita sederhana, penuh nilai, dan dekat dengan kehidupan kita sehari-hari.",
  "chapters": [
    {
      "id": "chapter_1",
      "title": "Prolog",
      "status": "completed",
      "content": "<p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Masjid selalu menjadi tempat yang nyaman untuk berkumpul, meski tak selalu untuk beribadah. Untuk Pak Darto, masjid adalah ruang untuk mencari kedamaian, tempat di mana ia bisa memulai hari-harinya dengan sejenak melepaskan diri dari kegelisahan yang menggerogoti. Di sana, ia bukan hanya sekadar jamaah yang mengikuti shalat, tetapi juga bagian dari sebuah kelompok yang secara tidak sengaja terbentuk…&nbsp;<b>Kelompok Para Duda</b>.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Setiap hari, selepas shalat, ia duduk di teras masjid bersama dua orang sahabatnya, Pak Yos dan Pak Arif. Mereka sudah saling mengenal lama, namun kedekatan mereka semakin kuat sejak kehilangan yang sama-sama mereka alami.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Tiga pria paruh baya ini, meskipun tak lagi muda, memiliki ikatan yang tak tergoyahkan. Mereka selalu duduk bersama, berbicara tentang hal-hal yang mungkin tak pernah mereka ungkapkan pada orang lain. Tentang hidup, tentang kehilangan, tentang masa depan yang tak lagi secerah dulu.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Sudah lima tahun sejak istri Pak Darto berpulang, namun ia masih datang ke masjid setiap hari dengan wajah yang sama, tenang, sedikit murung, dan selalu membawa map lusuh berisi lembaran-lembaran yang tak pernah ia tunjukkan pada siapa pun. Beberapa bilang itu catatan pengajian. Beberapa lagi, termasuk aku, menduga itu adalah surat-surat yang tak pernah ia kirimkan.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Pak Darto bukan tipe yang banyak bicara, tapi bukan berarti ia dingin. Ia hanya memilih diam. Diam yang tidak kosong, melainkan penuh perenungan. Di teras masjid itulah ia duduk setiap pagi bersama Pak Yos dan Pak Arif, dua sahabat senasib yang membuat kesunyian terasa lebih ringan.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Mereka bertiga bukan komunitas formal, tak punya nama, apalagi agenda. Tapi bagi kami yang sering mengintip dari jauh, mereka seperti penjaga waktu. Tiga pria yang duduk di teras masjid, menyeduh pagi dengan obrolan, tawa, dan kadang, diam yang penuh makna.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Aku mengenal mereka setelah kembali ke kampung halaman. Awalnya hanya lewat dan melihat sekilas, karena memang rumahku bersebelahan dengan masjid itu, lalu penasaran, lalu duduk diam-diam tak jauh dari mereka. Dan entah sejak kapan, aku merasa duduk bersama mereka seperti membaca bab-bab kehidupan yang hilang dari hidupku sendiri.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Dan semua itu, dimulai dari&nbsp;<b>Pak Darto, dan Surat-surat yang Tak Pernah Terkirim.</b></p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\"><b>***</b></p>",
      "summary": "",
      "createdAt": "2025-09-23T04:08:17.312Z",
      "direction": "ltr",
      "updatedAt": "2025-09-23T04:08:50.246Z",
      "wordCount": 333
    },
    {
      "id": "chapter_2",
      "title": "1 - TTS - Teras, Tawa dan Sore",
      "status": "completed",
      "content": "<p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Matahari sore menggantung rendah, menyinari tembok masjid yang mengelupas di beberapa bagian. Suaranya sudah lama tak lantang memanggil seperti dulu, tapi adzan Ashar tadi masih terasa membekas di udara.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Masjid kecil itu, di ujung gang kampung kami, berdiri seperti biasa, tenang, tua, dan hangat. Terasnya sudah lama jadi tempat duduk paling nyaman sehabis salat, tempat segala macam topik bergulir tanpa rencana, mulai dari harga cabe sampai cerita cinta.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku datang agak telat sore itu. Biasanya sudah duduk sejak rakaat terakhir, pura-pura khusyuk padahal sekadar ingin dapat angin sejuk dari kipas gantung. Tapi hari itu, langkahku pelan. Rasanya ingin menikmati jalan setapak berubin merah yang mulai aus, seperti mengenang tanah yang sudah akrab dengan jejak kaki sendiri. Dari kejauhan, suara tawa tiga orang itu sudah terdengar.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Tiga lelaki tua, masing-masing dengan gaya khas, duduk di tempat yang sudah jadi semacam markas tetap mereka. Teras masjid ini sempit, tapi entah bagaimana selalu cukup untuk mereka bertiga, ditambah aku yang kadang datang, kadang hanya menumpang dengar.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Lah, itu dia, anak muda kesayangan Pak Arif!” seru Pak Yos sambil menyipitkan mata ke arahku.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Duduk, duduk. Takutnya dunia ini terlalu serius kalau nggak ada kamu yang suka manggut-manggut padahal bingung.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku terkekeh, menyalami ketiganya satu per satu sebelum duduk di sisi paling ujung. Posisi aman buat jadi pendengar, dan kalau perlu, bisa pura-pura sibuk lihat HP.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Arif tersenyum tipis. \"Assalamualaikum, Mas.\" Suaranya tenang seperti biasanya. Ia baru selesai menyapu halaman masjid, mukanya masih berkeringat.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Darto menyambutku dengan anggukan, tangan kirinya memegang cangkir teh yang sudah tinggal setengah. Ia mengenakan sarung kotak-kotak dan baju koko warna gading yang sudah agak kusam tapi tetap rapi. Ia memang tipe orang yang bisa duduk diam tanpa terlihat kosong.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">\"Waalaikumsalam, Pak Arif, semuanya,\" jawabku, sambil menarik napas. Udara sore itu wangi daun ketapang dan tanah yang baru disiram.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Lho, tadi ngaji nggak?” tanya Pak Yos, pura-pura serius. “Kalau nggak ngaji, jangan ikut duduk. Ini area eksklusif alumni pengajian.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku nyengir. “Kalau alumni-nya kayak Bapak, ngaji-nya isinya gosip Pak RW terus kayaknya.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Arif tertawa kecil. “Itu bagian dari menjaga ukhuwah, Mas.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Ukhuwah pala kamu!” balas Pak Yos. “Yang kamu jaga itu rasa penasaran!”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Tawa mereka pecah. Aku hanya menggelengkan kepala. Obrolan mereka selalu seperti ini, setengah serius, setengah main-main. Tapi di balik banyolan itu, ada kehangatan yang tak bisa dibuat-buat. Seolah sore di teras ini bukan hanya tempat berkumpul, tapi semacam ritual sunyi yang menyambung hidup.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Dari kejauhan, terdengar suara sepeda lewat, anak kecil mengejar-ngejar layangan, dan ibu-ibu mengobrol sambil menyiram tanaman. Masjid ini memang bukan masjid besar, tapi jadi poros bagi kehidupan kecil yang tenang.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Arif duduk bersila, mengelap keringatnya dengan ujung sarung.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Sore gini paling enak emang minum teh, ya,” gumamnya.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Kalau teh-nya manis. Kalau pahit, namanya bukan teh sore, tapi pelajaran hidup,” kata Pak Darto, tanpa ekspresi.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku meliriknya. “Pak Darto lagi filosofis, nih.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Lho, aku memang selalu begitu,” katanya santai. “Tapi kalian terlalu sibuk tertawa buat sadar.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Yos mengangkat tangan. “Nah, ini dia. Waktunya sesi puitis sore hari!”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Duh, mulai lagi,” celetuk Pak Arif, pura-pura menutup telinga.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Yos menoleh ke arahku. “Dengar ya, Nak. Ini Pak Darto, dulu julukannya Penyair Kampung. Tiap minggu pasti ada puisi cinta yang dikliping di majalah dinding SD tempat dia ngajar. Padahal, murid-muridnya masih bingung bedain antara pantun dan peribahasa.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Lha, aku ngajar SD, bukan fakultas sastra,” kata Pak Darto, tersenyum kecil.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku tertawa. “Jadi benar dulu Pak Darto rajin nulis puisi?”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Rajin nulis, malas ngasih,” katanya pelan. “Surat cinta pun ditulis, tapi nggak pernah dikirim.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Yos langsung membelalak. “Nah ini! Aku sudah bilang dari dulu, anak ini harus tahu kisah legendaris itu, Dar! Iya nggak, Rif?”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Arif hanya mengangguk sambil tersenyum tipis.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Surat cinta yang nggak pernah dikirim?” ulangku, mulai tertarik.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Darto menatap ke ujung halaman masjid, seperti melihat ke tempat yang tak kasat mata. “Iya. Banyak surat. Ratusan mungkin. Tapi aku cuma selipkan satu-dua di antara buku bekas.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">“Aduh, mulai deh nostalgia,” goda Pak Arif.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Tapi suasana mendadak berubah sedikit. Masih hangat, tapi jadi lebih dalam. Pak Darto menyesap teh-nya pelan, lalu berkata, “Jangan remehkan puisi cinta, Yos. Gara-gara itu aku nikah.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Diam sejenak.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Pak Yos tidak lagi bercanda. Ia hanya mengangguk pelan.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Aku bersandar ke tiang teras. Matahari mulai turun lebih rendah, menyinari ujung sarung kami. Di luar, anak-anak masih berlarian. Tapi di dalam sini, waktu seperti berjalan lambat.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium; text-align: justify;\">Hari itu, aku merasa sedang duduk di antara tiga lembar hidup yang nyaris selesai, tapi belum sepenuhnya ditutup. Dan… sepertinya kali ini, aku ingin benar-benar membaca setiap barisnya.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\"><s>οοο</s></p>",
      "summary": "",
      "createdAt": "2025-09-23T04:09:24.611Z",
      "direction": "ltr",
      "updatedAt": "2025-09-23T04:10:03.934Z",
      "wordCount": 2337
    },
    {
      "id": "chapter_3",
      "title": "2 - Masa-masa Surat Cinta Berjalan Kaki",
      "status": "completed",
      "content": "<p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Darto, kamu tuh naksir atau lagi penelitian?” tanya Pak Yos sambil menyeruput teh yang sudah mulai dingin.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Pak Darto tersenyum tipis. “Naksir. Tapi aku butuh data dulu sebelum nyatakan perasaan.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Tawa meledak. Bahkan Pak Arif yang biasanya hemat kata ikut menepuk lutut. “Pantesan kamu lama jomblonya.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Aku duduk bersandar di tiang teras masjid, sambil melepas kancing lengan baju yang basah keringat. Angin sore menghembus pelan, membawa aroma tanah yang mulai mengering setelah hujan siang tadi.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Pak Darto melanjutkan tanpa menunggu diminta. “Waktu itu tahun 1978. Aku baru dua bulan jadi guru SD, tinggal di rumah kontrakan satu kamar, dan belum punya sepeda. Tiap pagi jalan kaki, dan tiap sore… juga jalan kaki.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Tapi masih kuat kan larinya?” sela Pak Yos.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Dulu kuat. Sekarang lari ke kamar mandi aja ngos-ngosan,” jawabnya sambil tertawa.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Lalu ia diam sebentar, menghela napas panjang, dan tiba-tiba kami semua tahu, ia sedang membuka pintu kenangan yang jarang disentuh.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">***</p><br style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\"><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Darto muda melangkah pelan di gang sempit pasar sore itu. Rambutnya disisir ke samping, kemeja putih tipisnya digulung sampai siku, dan sepatu hitamnya, warisan dari ayahnya itu masih sedikit mengkilap. Di tangan kirinya tergenggam sebuah buku lusuh yang sudah ia baca tiga kali, hanya untuk terlihat “berwawasan” saat mampir ke lapak buku bekas.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Lapak itu terletak di tikungan kecil antara tukang sate dan penjual jamu gendong. Di atas terpal biru yang sudah mulai robek-robek, tumpukan buku-buku bekas tertata rapi. Pemiliknya seorang gadis muda. Tidak terlalu mencolok, tapi justru itu yang menarik perhatian Darto. Ia duduk di bangku kayu pendek, mengenakan blus sederhana dan jilbab panjang warna coklat. Jemarinya cekatan membolak-balik halaman, sesekali meniup debu dari sudut buku.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Darto berhenti di depan lapak, pura-pura tertarik dengan satu buku puisi. Ia membalik-balik halaman, padahal pikirannya sepenuhnya tertuju pada senyum tipis sang penjaga lapak.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Ini berapa, Mbak?” tanyanya pelan.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Lima ratus, Pak,” jawabnya. Suaranya pelan tapi jelas. Tidak menunduk, tidak juga menatap langsung, tapi cukup untuk membuat dada Darto berdebar lebih cepat dari biasanya.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Ia membuka halaman tengah buku itu, bukan karena isinya, tapi karena di sanalah ia akan menyelipkan sesuatu kelak.</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Kayaknya… nggak jadi, deh,” katanya cepat. “Saya cari yang lain dulu.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">“Silakan, Pak.”</p><p class=\"mb-4\" style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Dan begitulah berulang-ulang. Hari-hari berikutnya, Darto datang dengan buku lain. Kadang ia beli, kadang hanya lihat-lihat. Tapi sejak kunjungan ketiga lalu, ia mulai menulis surat. Bukan surat pengakuan cinta. Hanya satu-dua paragraf berisi celotehan ringan.</p>",
      "summary": "",
      "createdAt": "2025-09-23T04:10:39.214Z",
      "direction": "ltr",
      "updatedAt": "2025-10-04T06:08:59.233Z",
      "wordCount": 2822
    }
  ],
  "created_at": "2025-12-27T13:36:39.763+00:00",
  "updated_at": "2025-12-27T13:36:39.763+00:00"
}
