{
  "id": "project_1758861446428",
  "coverImage": "https://i.ibb.co.com/sJb3kQTj/8-20250430-202047-0001.png",
  "title": "Teras Masjid Para Duda #2 - Pak Yos dan Cinta di Balik Setir",
  "author": "RaaRion.",
  "genre": "Fiksi",
  "description": "Pak Yos, mantan sopir angkot flamboyan, mengenang kisah cintanya dengan penumpang setia bernama Lila. Cinta yang tumbuh di tengah kemacetan, tawa, dan bantal kecil di kursi belakang.\n\nDengan gaya ceplas-ceplos dan cerita penuh warna, Pak Yos mengajak kita. menyusuri jalanan cinta yang ia lalui sebagai supir angkot. la jatuh hati pada Lila, penumpang setia yang kalem namun tajam hatinya.\n\nPerjalanan mereka melewati rintangan keluarga, perjuangan hidup, hingga kehilangan yang membekas.\n\nCerita ini lucu, hangat, dan menyentuh, menggambarkan bahwa cinta tak selalu perlu sempurna, cukup setia dan setulus bantal kecil yang selalu menemani.\n\n\"Teras Masjid Para Duda\" adalah novel berseri yang terdiri dari 4 bagian hangat. dan menyentuh, dibingkai dari obrolan ringan tiga pria paruh baya dan satu pemuda di teras masjid kampung.\n\nSetiap seri mengangkat kisah cinta masa lalu, kehilangan, dan pelajaran hidup dari sudut pandang para duda. Pak Darto yang puitis, Pak Yos yang dramatis, dan Pak Arif yang religius.\n\nDi antara canda receh, teh hangat, dan lantunan adzan, tersimpan cerita-cerita yang dalam dan tak terduga: surat cinta yang tak pernah terkirim, cinta yang tumbuh di balik setir angkot, hingga doa-doa sunyi untuk cinta yang telah pergi.\n\nNarator muda, yakni \"aku,\" menjadi saksi, pendengar, dan akhirnya, pewaris kisah.\n\nNovel ini tidak hanya menghibur, tapi juga mengajak pembaca merenungi makna cinta sejati dan bagaimana kehilangan bisa menjadi cahaya.",
  "chapters": [
    {
      "id": "chapter_1758861474378",
      "title": "Prolog",
      "status": "completed",
      "content": "<p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Masjid kerap menjadi tempat yang menenangkan untuk berkumpul, walaupun tak melulu soal ibadah. Bagi sebagian, ia adalah ruang hening untuk mencurahkan hati, bagi yang lain, tempat tertawa demi tetap kuat menjalani hari. Dan bagi Pak Yos, teras masjid adalah kedai pagi dan sore hari, tempat di mana hidupnya yang kini sunyi, tetap bisa bersuara sampai saat ini.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Pak Yos… Tak ada yang bisa menyaingi suara tawanya di pagi atau sore hari. Riuh, lepas, dan sering kali diselingi umpatan atau ejekan kecil yang justru membuat kami tertawa lebih keras. Ia adalah satu-satunya orang yang bisa mengubah teras masjid menjadi warung kopi, lengkap dengan obrolan receh dan cerita cinta absurd yang entah nyata entah bualan.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Pak Yos dulunya supir angkot jurusan terminal–pasar. Dari balik kemudi itu, ia bertemu Bu Lila, penumpang setia yang katanya jarang bicara, tapi cukup dengan lirikan mata bisa membuat Pak Yos lupa segalanya. Cerita cinta mereka tidak dramatis, tapi penuh warna. Ada kemacetan, penumpang cerewet, hingga restu orang tua yang sempat macet juga.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Yang paling aneh, katanya, ia jatuh cinta bukan karena paras atau tutur kata, tapi karena bantal kecil yang selalu Bu Lila bawa. Bantal kecil itu, katanya, setia. Dan Lila, lebih dari itu.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Kini, Bu Lila sudah tiada. Tapi bantal kecil itu masih ada, kadang dibawa Pak Yos ke teras masjid, seperti jimat, atau mungkin... pengingat. Dan di sela tawa dan celetukan, ada kenangan yang masih hangat, masih terasa.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Setiap hari selepas shalat, Pak Yos duduk bersama dua sahabatnya, Pak Darto dan Pak Arif. Mereka menyebut diri <b>Kelompok Para Duda</b>, meski kadang mereka sendiri lupa siapa yang memulai istilah itu. Mereka bukan hanya berbagi teh, kopi dan cerita lama, tapi juga kehilangan yang sama, dan cara berbeda dalam menertawakannya.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">\"Cinta nggak usah sempurna.” Kata Pak Yos. \"Cukup setia. Kayak bantal kecil ini.\"</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Aku tak pernah tahu apakah cerita-ceritanya nyata atau hanya bualan yang diciptakan dari rindu. Tapi setiap kali duduk mendengarkannya, aku merasa seperti sedang menumpang di angkot masa lalunya, berdesakan dengan cinta, kehilangan, dan tawa yang tak pernah benar-benar usai.</p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\">Dan begitulah, kisah kehidupan ini berlanjut dengan <b>Pak Yos, dan Cinta di Balik Setir.</b></p><p style=\"color: rgb(0, 0, 0); font-family: Merriweather; font-size: medium;\"><b></b>***</p>",
      "summary": "",
      "createdAt": "2025-09-26T04:37:54.378Z",
      "direction": "ltr",
      "updatedAt": "2025-09-26T04:38:07.084Z",
      "wordCount": 341
    }
  ],
  "created_at": "2025-12-27T22:48:51.503+00:00",
  "updated_at": "2025-12-27T22:48:51.503+00:00"
}
